IDEA Open Model
ConnectionSetup.Mdiv Property
Compatible with IDEA StatiCa 20.1
 Number of iteration steps to evaluate analysis divergence
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int Mdiv { get; set; }
Public Property Mdiv As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace